let arr3 = {
    "*а Райони":
    {
        "lat": 333,
        "lng": 444
    },
  "** Конкорд Лебединського 11":
    {
        "lat": 333,
        "lng": 444
    },
  "**Енергетична КАСТОР":
    {
        "lat": 333,
        "lng": 444
    },
  "**Келецька 63 земля":
    {
        "lat": 333,
        "lng": 444
    },
  "**Київська 16 офіс 620":
    {
        "lat": 333,
        "lng": 444
    },
  "**Пяна вишня Соборна 58":
    {
        "lat": 333,
        "lng": 444
    },
  "**Рошен":
    {
        "lat": 333,
        "lng": 444
    },
  "**Хмельницьке шосе 13":
    {
        "lat": 333,
        "lng": 444
    },
  "іІНФОРТ Максимовича 10":
    {
        "lat": 333,
        "lng": 444
    },
  "*ВІНФОРТ Порика":
    {
        "lat": 333,
        "lng": 444
    },
  "*Київська 4":
    {
        "lat": 333,
        "lng": 444
    },
  "*Київська 50 Рейкарц":
    {
        "lat": 333,
        "lng": 444
    },
  "*Кнес":
    {
        "lat": 333,
        "lng": 444
    },
  "*КУмбари":
    {
        "lat": 333,
        "lng": 444
    },
  "*Максимовича Кряж зерно":
    {
        "lat": 333,
        "lng": 444
    },
  "*Порика 28 б":
    {
        "lat": 333,
        "lng": 444
    },
  "*Садова 18":
    {
        "lat": 333,
        "lng": 444
    },
  "*Соборна 50 я Маріуполь *Стемакс *ТОВ ЕКІПА Енергетична":
    {
        "lat": 333,
        "lng": 444
    },
  "*Червоний хрест":
    {
        "lat": 333,
        "lng": 444
    },
  "*Шалом":
    {
        "lat": 333,
        "lng": 444
    },
  "25 грн Юра Соборна":
    {
        "lat": 333,
        "lng": 444
    },
  "600 - річчя 17 Г Шаурмішка":
    {
        "lat": 333,
        "lng": 444
    },
  "600 - річчя стоматологія Дент Еліт":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя 1 офіс":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя 17 ж меблі":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя 25 стоматологія":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя 50 барбершоп":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя 66 г кв 33":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя 66 г кВ 35 1 під 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя крема кафе":
    {
        "lat": 333,
        "lng": 444
    },
  "600 річчя містер біф":
    {
        "lat": 333,
        "lng": 444
    },
  "Агрономічне Малиновського 6 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Айвазовского 7 в All Sky":
    {
        "lat": 333,
        "lng": 444
    },
  "Аквамарин":
    {
        "lat": 333,
        "lng": 444
    },
  "Амосова 28 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Амосова 60":
    {
        "lat": 333,
        "lng": 444
    },
  "Амосова 9 кв 112":
    {
        "lat": 333,
        "lng": 444
    },
  "Анни Морозової 1 переулок 6":
    {
        "lat": 333,
        "lng": 444
    },
  "Антонова 13 фітнес зал":
    {
        "lat": 333,
        "lng": 444
    },
  "Антонова 48 кв 94":
    {
        "lat": 333,
        "lng": 444
    },
  "Артинова 12 спа":
    {
        "lat": 333,
        "lng": 444
    },
  "Артинова 22 мет лайф":
    {
        "lat": 333,
        "lng": 444
    },
  "Артинова 6 кафе":
    {
        "lat": 333,
        "lng": 444
    },
  "Артинова 6 кв 7":
    {
        "lat": 333,
        "lng": 444
    },
  "Артишок кошки 2":
    {
        "lat": 333,
        "lng": 444
    },
  "Архітектора Артинова 4 кристал банк":
    {
        "lat": 333,
        "lng": 444
    },
  "Атом Василенка вхід з парковки":
    {
        "lat": 333,
        "lng": 444
    },
  "Барське шосе Автовокзал Аптека 911":
    {
        "lat": 333,
        "lng": 444
    },
  "Біг Мен Пирогова 42":
    {
        "lat": 333,
        "lng": 444
    },
  "Біг Мен Пирогова 9":
    {
        "lat": 333,
        "lng": 444
    },
  "Біг Мен Поділля":
    {
        "lat": 333,
        "lng": 444
    },
  "Біг Мен хмельницьке шосе 93а":
    {
        "lat": 333,
        "lng": 444
    },
  "Біг Мен Юності 18":
    {
        "lat": 333,
        "lng": 444
    },
  "Блока 22 кв 48":
    {
        "lat": 333,
        "lng": 444
    },
  "Блока 34 каб 20 кафедра ортопед. стома":
    {
        "lat": 333,
        "lng": 444
    },
  "Богуна 171":
    {
        "lat": 333,
        "lng": 444
    },
  "Бойка 15 кВ 25 1 під 6 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Бойка 48":
    {
        "lat": 333,
        "lng": 444
    },
  "Бортняка 10 кв 111":
    {
        "lat": 333,
        "lng": 444
    },
  "Бортняка 14 кВ 179 5 під":
    {
        "lat": 333,
        "lng": 444
    },
  "Бортняка 2 кВ 150":
    {
        "lat": 333,
        "lng": 444
    },
  "Бортняка 4 кв 11":
    {
        "lat": 333,
        "lng": 444
    },
  "Бортняка 5 кВ 173 5 під 5 пов":
    {
        "lat": 333,
        "lng": 444
    },
  "Брацлавська 39 кв 47 2під 4 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Брацлавська 62 кв 44 2 під":
    {
        "lat": 333,
        "lng": 444
    },
  "Брацлавський пров 33 кв12":
    {
        "lat": 333,
        "lng": 444
    },
  "Бульвар Свободи 2 кв 36":
    {
        "lat": 333,
        "lng": 444
    },
  "Василенка 6 кв 47":
    {
        "lat": 333,
        "lng": 444
    },
  "Василенка податкова":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 10 б":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 137 fripp time":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 137 Вендіно":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 172 авто 2 поверх Профнастил":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 22 Кафеін":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 33 кв 2":
    {
        "lat": 333,
        "lng": 444
    },
  "Ватутіна 54 кв 8":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 14 кв 4":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 14 кв 81":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 25 кв 45":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 3 кв 34":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 33 кв 41 3 під 4 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 33 кв 42":
    {
        "lat": 333,
        "lng": 444
    },
  "Ващука 8":
    {
        "lat": 333,
        "lng": 444
    },
  "Визволення 2 офіс 104":
    {
        "lat": 333,
        "lng": 444
    },
  "Визволення 4 кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Винниченка 22 кВ 101 8 пов код 1245":
    {
        "lat": 333,
        "lng": 444
    },
  "Винниченка 4 кв 8":
    {
        "lat": 333,
        "lng": 444
    },
  "Винниченка22/65":
    {
        "lat": 333,
        "lng": 444
    },
  "Вишенька 48":
    {
        "lat": 333,
        "lng": 444
    },
  "Вишневий узвіз 26":
    {
        "lat": 333,
        "lng": 444
    },
  "Вінницькі хутори Лисенка 6":
    {
        "lat": 333,
        "lng": 444
    },
  "Гагаріна 2 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Гагаріна 2 суші дарк":
    {
        "lat": 333,
        "lng": 444
    },
  "Гагаріна 4 кв 66":
    {
        "lat": 333,
        "lng": 444
    },
  "Гандзюка 2 кВ 44 В2022":
    {
        "lat": 333,
        "lng": 444
    },
  "Гандзюка 6 кв 64 6 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Генерала Арабея 3 пров буд 4":
    {
        "lat": 333,
        "lng": 444
    },
  "Герцена 39а":
    {
        "lat": 333,
        "lng": 444
    },
  "Гліба 91 б меблі":
    {
        "lat": 333,
        "lng": 444
    },
  "Гліба Успенського 47":
    {
        "lat": 333,
        "lng": 444
    },
  "Гліба Успенського 81 пекарня":
    {
        "lat": 333,
        "lng": 444
    },
  "Гліба Успенського 91 лікві молі":
    {
        "lat": 333,
        "lng": 444
    },
  "Гліба Успенського 91б 2 поверх 6 каб":
    {
        "lat": 333,
        "lng": 444
    },
  "Гліба Успенського СТО":
    {
        "lat": 333,
        "lng": 444
    },
  "Гніванське шосе 7 кв 12":
    {
        "lat": 333,
        "lng": 444
    },
  "Гоголя універмаг":
    {
        "lat": 333,
        "lng": 444
    },
  "Гонти 21 кв 109":
    {
        "lat": 333,
        "lng": 444
    },
  "Грушевського 13 г":
    {
        "lat": 333,
        "lng": 444
    },
  "Грушевського 23 кв 12":
    {
        "lat": 333,
        "lng": 444
    },
  "Грушевського 27 кпп":
    {
        "lat": 333,
        "lng": 444
    },
  "Грушевського 56 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Грушевського бар Пінта":
    {
        "lat": 333,
        "lng": 444
    },
  "Данила Нечая кріп мет":
    {
        "lat": 333,
        "lng": 444
    },
  "Дачна 5 кв 66":
    {
        "lat": 333,
        "lng": 444
    },
  "Дачна 6 кВ 50 2 під 3 поверх к239":
    {
        "lat": 333,
        "lng": 444
    },
  "Дачна 9 а кв 60":
    {
        "lat": 333,
        "lng": 444
    },
  "Дачна Дача кап":
    {
        "lat": 333,
        "lng": 444
    },
  "Довженка 38 Адс офіс":
    {
        "lat": 333,
        "lng": 444
    },
  "Довженка 38 кВ 21":
    {
        "lat": 333,
        "lng": 444
    },
  "Дубовецька 85 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Єрусалимка 8 кв 70":
    {
        "lat": 333,
        "lng": 444
    },
  "Жуковського 10 кВ 12":
    {
        "lat": 333,
        "lng": 444
    },
  "Замостянська 12 кв 27 код16":
    {
        "lat": 333,
        "lng": 444
    },
  "Замостянська 34 а кв 308":
    {
        "lat": 333,
        "lng": 444
    },
  "Замостянська 34 а крема кафе":
    {
        "lat": 333,
        "lng": 444
    },
  "Замостянська 51 нотаріус":
    {
        "lat": 333,
        "lng": 444
    },
  "Запорожця 34 кв 30":
    {
        "lat": 333,
        "lng": 444
    },
  "Зарванці Гагаріна 7а":
    {
        "lat": 333,
        "lng": 444
    },
  "Зелена 27":
    {
        "lat": 333,
        "lng": 444
    },
  "Зефір Зодчих 28 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Зефір Хмельницьке":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчик 2 Поділля Сіті шоу рум":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 1 А стоматологія":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 1 кв 20":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 1 кв 58":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 1 кв 59":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 13 кВ 105 2 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 13 кв 35 1 під 9 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 15 кВ 81 3 під 4 пов":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 16 Старвін Арка":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 20 кв 11":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 3 салон":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 32 кв 39":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 32 магазин Мамалеча":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 36 кВ 7 1 під 2 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 40 кв 161":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих 5 кв 61":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих барбершоп джентельмен":
    {
        "lat": 333,
        "lng": 444
    },
  "Зодчих барбершоп левел":
    {
        "lat": 333,
        "lng": 444
    },
  "Зулінського дельта":
    {
        "lat": 333,
        "lng": 444
    },
  "Індустріальний 8 перший пров":
    {
        "lat": 333,
        "lng": 444
    },
  "Індустріальний провулок 10 кв 10":
    {
        "lat": 333,
        "lng": 444
    },
  "Індустріальний":
    {
        "lat": 333,
        "lng": 444
    },
  "Карбишева 1 пер Сабарів":
    {
        "lat": 333,
        "lng": 444
    },
  "Кафе вояж":
    {
        "lat": 333,
        "lng": 444
    },
  "Кафе Міро":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 101 кв 18 1 під 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 112 кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 121 маг Блек":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 132а кв 82":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 138 кв 98":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 142 кв 9":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 45 Brown coffee":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 51 а кв 37":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 51 а кв 42":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 51 а кВ 63":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 60 барбео менс клаб":
    {
        "lat": 333,
        "lng": 444
    },
  "келецька 61 а кВ 26 Келецька 72 перук. Наталі":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 78 магігранд монтпасьє":
    {
        "lat": 333,
        "lng": 444
    },
  "Келецька 81 кавярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 108 кв 81":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 14 каб 804":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 140 кв 37 код 50":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 16 кор А офіс 315":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 18 салон бюті лайф":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 25 кв 20":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 29 кор 1 кВ 52":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 31 кв 82":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 4 каб 40 поверх 3":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 41 хеб":
    {
        "lat": 333,
        "lng": 444
    },
  "Київська 66 кВ 69":
    {
        "lat": 333,
        "lng": 444
    },
  "Київський пров 59 кв 22":
    {
        "lat": 333,
        "lng": 444
    },
  "Київський пров 64 кВ 101 3 під":
    {
        "lat": 333,
        "lng": 444
    },
  "Київський пров. 55 кВ 41":
    {
        "lat": 333,
        "lng": 444
    },
  "Київський провулок 2":
    {
        "lat": 333,
        "lng": 444
    },
  "Кобилянської пр 6/2":
    {
        "lat": 333,
        "lng": 444
    },
  "Константиновича 11 кв 104":
    {
        "lat": 333,
        "lng": 444
    },
  "Кооперативний 1й провулок 11/1":
    {
        "lat": 333,
        "lng": 444
    },
  "Коріатовичів 201 дрім кофе":
    {
        "lat": 333,
        "lng": 444
    },
  "Коріатовичів зупинка кавярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Коріатовичів157 кв 112":
    {
        "lat": 333,
        "lng": 444
    },
  "Корольова 23":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 15 пік нік":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 17 кв 35":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 2 Дабл":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 24 кв 38 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 27 стоматологія":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 35 кв 69":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 40 барбершоп":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 49 Космонавтів 50/44":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 74 кв 27":
    {
        "lat": 333,
        "lng": 444
    },
  "Космонавтів 75 кв 15":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинсбкого 19 кава від кютюр":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 11 а абу":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 25 офіс 3 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 32 салон":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 38д":
    {
        "lat": 333,
        "lng": 444
    },
  "ТЦ Подіум":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 4 єврошоп":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 43 а бебі хауз":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 43 в кв 95":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 43 кВ 6 1 під":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського 70 пекарня ваш лаваш":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського СВ":
    {
        "lat": 333,
        "lng": 444
    },
  "Коцюбинського стоматологія":
    {
        "lat": 333,
        "lng": 444
    },
  "Кошки 57 а кв 43":
    {
        "lat": 333,
        "lng": 444
    },
  "Кримськго 50 кв 23":
    {
        "lat": 333,
        "lng": 444
    },
  "Кропивницького 2 мега барі":
    {
        "lat": 333,
        "lng": 444
    },
  "Кропивницького барбершоп":
    {
        "lat": 333,
        "lng": 444
    },
  "Кумбари 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Лебединського 34 каб 18":
    {
        "lat": 333,
        "lng": 444
    },
  "Липовецька 2 Пльонка":
    {
        "lat": 333,
        "lng": 444
    },
  "Липовецька 8 фабрика плитки":
    {
        "lat": 333,
        "lng": 444
    },
  "Литвиненка 1 кв 93 13 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Литвиненко 31 а кв 10":
    {
        "lat": 333,
        "lng": 444
    },
  "Литвиненко 54 кв 21":
    {
        "lat": 333,
        "lng": 444
    },
  "Литвиненко 54 кВ 49":
    {
        "lat": 333,
        "lng": 444
    },
  "Лікарня Ющенка 11 відділення":
    {
        "lat": 333,
        "lng": 444
    },
  "Лісова 13":
    {
        "lat": 333,
        "lng": 444
    },
  "Лютневої революції пров 8":
    {
        "lat": 333,
        "lng": 444
    },
  "Ляля Ратушна 16 кв 3":
    {
        "lat": 333,
        "lng": 444
    },
  "Магігранд 2 корпс кавярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Магігранд Мародея":
    {
        "lat": 333,
        "lng": 444
    },
  "Магістрацька 102 кв 11":
    {
        "lat": 333,
        "lng": 444
    },
  "Магістрацька 54 кв 18":
    {
        "lat": 333,
        "lng": 444
    },
  "Магістрацька 7":
    {
        "lat": 333,
        "lng": 444
    },
  "Магістрацька 80 кв 60":
    {
        "lat": 333,
        "lng": 444
    },
  "Майборода 7 кВ 58 код 168":
    {
        "lat": 333,
        "lng": 444
    },
  "Майбороди 6":
    {
        "lat": 333,
        "lng": 444
    },
  "Максимовича 10 склад 14 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Максимовича 45 а кв 40":
    {
        "lat": 333,
        "lng": 444
    },
  "Максимовича 3 кондитерська Еклер":
    {
        "lat": 333,
        "lng": 444
    },
  "Малиновського 19 Вінниця":
    {
        "lat": 333,
        "lng": 444
    },
  "Малиновського 36 кв 19":
    {
        "lat": 333,
        "lng": 444
    },
  "Матроса кішки 10 а зоомагазин":
    {
        "lat": 333,
        "lng": 444
    },
  "Матроса Кішки 40 кв 13":
    {
        "lat": 333,
        "lng": 444
    },
  "Матроса кішки 42":
    {
        "lat": 333,
        "lng": 444
    },
  "Матроса Кішки 57 кв 18":
    {
        "lat": 333,
        "lng": 444
    },
  "Матроса кішки 63 зелені ворота":
    {
        "lat": 333,
        "lng": 444
    },
  "Матросова 2 пр 38":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяк":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяковського 114":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяковського 120":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяковського 137 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяковського 138 в кв 27":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяковського 138":
    {
        "lat": 333,
        "lng": 444
    },
  "Маяковського 197 флора":
    {
        "lat": 333,
        "lng": 444
    },
  "Мегамол лямаус":
    {
        "lat": 333,
        "lng": 444
    },
  "Мегамол столична фабрика":
    {
        "lat": 333,
        "lng": 444
    },
  "Мед університет судова кафедра":
    {
        "lat": 333,
        "lng": 444
    },
  "Мед університет центр":
    {
        "lat": 333,
        "lng": 444
    },
  "Мечникова 22":
    {
        "lat": 333,
        "lng": 444
    },
  "Мечникова 24":
    {
        "lat": 333,
        "lng": 444
    },
  "Миколаївська 23 кв 11":
    {
        "lat": 333,
        "lng": 444
    },
  "Миколаївська 31 кв 12":
    {
        "lat": 333,
        "lng": 444
    },
  "Миколаївська 9 кв 16":
    {
        "lat": 333,
        "lng": 444
    },
  "Миколаївська 9 кв 26":
    {
        "lat": 333,
        "lng": 444
    },
  "Миколайчука 38 а кВ 46":
    {
        "lat": 333,
        "lng": 444
    },
  "Миколайчука 38 а кВ 47":
    {
        "lat": 333,
        "lng": 444
    },
  "Монастирська 22":
    {
        "lat": 333,
        "lng": 444
    },
  "Монастирська 24":
    {
        "lat": 333,
        "lng": 444
    },
  "Монастирська 29 кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Монастирська 33 1 пов каб 119":
    {
        "lat": 333,
        "lng": 444
    },
  "Монастирська 45 кв 2":
    {
        "lat": 333,
        "lng": 444
    },
  "Московська 10 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Московська 113/2":
    {
        "lat": 333,
        "lng": 444
    },
  "Мури 18 бордо":
    {
        "lat": 333,
        "lng": 444
    },
  "Нагірна 21ж/18 2 підїзд":
    {
        "lat": 333,
        "lng": 444
    },
  "Нанесена 7 а 2 поверх він сіті":
    {
        "lat": 333,
        "lng": 444
    },
  "Нансена 2 а жіночий фітнес":
    {
        "lat": 333,
        "lng": 444
    },
  "Нансена 7а 2 поверх МеріМері":
    {
        "lat": 333,
        "lng": 444
    },
  "Нахімова 6":
    {
        "lat": 333,
        "lng": 444
    },
  "Некрасова 8 кв 88":
    {
        "lat": 333,
        "lng": 444
    },
  "Немирівське ж к сімейний кавярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Немирівське шосе 213":
    {
        "lat": 333,
        "lng": 444
    },
  "Новаківського 40 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Новаківського 7 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Новаківського Олекси 42":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 22 барбершоп":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 24 кв 4 код 740":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 29 кв 4 Оводова 32/8":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 41 кв 35 4 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 46 3 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 53 магазин":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 58 кв 19":
    {
        "lat": 333,
        "lng": 444
    },
  "Оводова 77 кв 4 Оводова 91":
    {
        "lat": 333,
        "lng": 444
    },
  "Озерна 6 біля зарванців":
    {
        "lat": 333,
        "lng": 444
    },
  "Острозького 17 кв 29":
    {
        "lat": 333,
        "lng": 444
    },
  "Острозького 17 кв 63":
    {
        "lat": 333,
        "lng": 444
    },
  "Острозького 2 кв 37":
    {
        "lat": 333,
        "lng": 444
    },
  "Острозького 31 логоклуб":
    {
        "lat": 333,
        "lng": 444
    },
  "Отамановського 6 офіс Чайковський":
    {
        "lat": 333,
        "lng": 444
    },
  "Павлова 16 кв 2":
    {
        "lat": 333,
        "lng": 444
    },
  "Парк ялинка київстар":
    {
        "lat": 333,
        "lng": 444
    },
  "Первозванного 38 кв 31":
    {
        "lat": 333,
        "lng": 444
    },
  "Первозванного 50 кв 72":
    {
        "lat": 333,
        "lng": 444
    },
  "Первозванного 52 кВ 19 1 під 4 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Первозванного 52 кв 60":
    {
        "lat": 333,
        "lng": 444
    },
  "первозваного 4а/128":
    {
        "lat": 333,
        "lng": 444
    },
  "Первозваного 62 кв 43":
    {
        "lat": 333,
        "lng": 444
    },
  "первозваного52а/6 код 29":
    {
        "lat": 333,
        "lng": 444
    },
  "Першотравнева 43 кукурудза":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 103 тоне":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 107 а кв 55":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 111 чеширський кіт":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 111а кв 47 7 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 115 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 119 кв 31":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 13 кв 24":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 131 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 135 Ваш лаваш":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 144 кв 29":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 144":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 155 кавярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 176 кВ 4":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 23 економ клас":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 270 б":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 29 кальян":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 3 а кВ 36 Пирогова 316/2":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 348":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 39 кв 16":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 39 офіс 307":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 39 фітнем 2 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 46 в":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 46 хірургія":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 49 кофе валюта":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 51 кв 15":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 67 кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 71 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 74 кавярня 311":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 76 в кв 56":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 76 кв 98":
    {
        "lat": 333,
        "lng": 444
    },
  "Пирогова 97 кВ 62":
    {
        "lat": 333,
        "lng": 444
    },
  "Писарєва 6 кв 62":
    {
        "lat": 333,
        "lng": 444
    },
  "Податкова Василенка":
    {
        "lat": 333,
        "lng": 444
    },
  "Податкова кавярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Поділля сіті LaDivina":
    {
        "lat": 333,
        "lng": 444
    },
  "Поділля сіті Лямас":
    {
        "lat": 333,
        "lng": 444
    },
  "Поділля сіті Токіо":
    {
        "lat": 333,
        "lng": 444
    },
  "Покришкіна 8 в кв 56 3 кор 8 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Покришкіна 8 В кв24 к 2 3 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Покришкіна 8 г кв22 3 кор":
    {
        "lat": 333,
        "lng": 444
    },
  "Покришкіна 8В кВ 85 3 ко 12по":
    {
        "lat": 333,
        "lng": 444
    },
  "Покришкіна 8г 2 к кВ 83":
    {
        "lat": 333,
        "lng": 444
    },
  "Покришкіна 8ж кв 40":
    {
        "lat": 333,
        "lng": 444
    },
  "Порика 21 кв 23":
    {
        "lat": 333,
        "lng": 444
    },
  "Порика 44 кв26 6 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "пр Герцена 39 а":
    {
        "lat": 333,
        "lng": 444
    },
  "пр Стеценка 1.1":
    {
        "lat": 333,
        "lng": 444
    },
  "пр Ясний 12 а кВ 22":
    {
        "lat": 333,
        "lng": 444
    },
  "Претвича Бернарда 9":
    {
        "lat": 333,
        "lng": 444
    },
  "Привокзальна 1 трансприлад":
    {
        "lat": 333,
        "lng": 444
    },
  "Привокзальна 30 а 56":
    {
        "lat": 333,
        "lng": 444
    },
  "Привокзальний провулок 45":
    {
        "lat": 333,
        "lng": 444
    },
  "Пугачова пер 37":
    {
        "lat": 333,
        "lng": 444
    },
  "Пундик київський автовокзал":
    {
        "lat": 333,
        "lng": 444
    },
  "Пушкіна 27":
    {
        "lat": 333,
        "lng": 444
    },
  "ресторан Версаль Тиврівське шосе":
    {
        "lat": 333,
        "lng": 444
    },
  "Ресторан Поділля":
    {
        "lat": 333,
        "lng": 444
    },
  "Ресторан Річ Грушевського 30":
    {
        "lat": 333,
        "lng": 444
    },
  "Ромашка зуп Грибоєдова маг":
    {
        "lat": 333,
        "lng": 444
    },
  "Ромашка Келецька 41":
    {
        "lat": 333,
        "lng": 444
    },
  "Ромашка Литвиненка 22 маг":
    {
        "lat": 333,
        "lng": 444
    },
  "Руданського 19":
    {
        "lat": 333,
        "lng": 444
    },
  "Сабарів Вишневий звіз 26 Садова 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Свидницького 19 а":
    {
        "lat": 333,
        "lng": 444
    },
  "Середній провул 2а кВ 27":
    {
        "lat": 333,
        "lng": 444
    },
  "Сімейна пекарня Грушевського 66":
    {
        "lat": 333,
        "lng": 444
    },
  "Сімейна пекарня Келецька 66":
    {
        "lat": 333,
        "lng": 444
    },
  "Сімейна пекарня Маки":
    {
        "lat": 333,
        "lng": 444
    },
  "Скай парк брабрабра":
    {
        "lat": 333,
        "lng": 444
    },
  "Скалецького 35 кВ 28":
    {
        "lat": 333,
        "lng": 444
    },
  "Скалецького 38а кв 60":
    {
        "lat": 333,
        "lng": 444
    },
  "Скалецького 40 а кв 142":
    {
        "lat": 333,
        "lng": 444
    },
  "Скалецького 41 кв 3":
    {
        "lat": 333,
        "lng": 444
    },
  "Смирнова 23/6 кВ 129":
    {
        "lat": 333,
        "lng": 444
    },
  "Смирнова 23/6 кв 20 1пі 6 по":
    {
        "lat": 333,
        "lng": 444
    },
  "Смирнова 23/6 кв 54":
    {
        "lat": 333,
        "lng": 444
    },
  "Смирнова 80":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 41 кв 17":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 43 йоршер":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 44 Б синій кактус":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 53 а Вікторія сікрет":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 56 барбершоп контін":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 58 заклад":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 59 30":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 59 каб 1000":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 7 офіс All Sky":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 76 джентельмен":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 8 каб 307":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна 91 офіс 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Соборна авангард":
    {
        "lat": 333,
        "lng": 444
    },
  "Соловйова 8 balance":
    {
        "lat": 333,
        "lng": 444
    },
  "Соловьйова 3":
    {
        "lat": 333,
        "lng": 444
    },
  "Соловьова 6 кв 9":
    {
        "lat": 333,
        "lng": 444
    },
  "Станіславського 11 кв 74 6 під 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Станіславського 30 кв 19":
    {
        "lat": 333,
        "lng": 444
    },
  "Станіславського 36 кв 11 код 49":
    {
        "lat": 333,
        "lng": 444
    },
  "Станіславського 5 кв 46":
    {
        "lat": 333,
        "lng": 444
    },
  "Станіславського 5 кВ 69":
    {
        "lat": 333,
        "lng": 444
    },
  "Стебельської пер провулок":
    {
        "lat": 333,
        "lng": 444
    },
  "Стельмаха 12 б":
    {
        "lat": 333,
        "lng": 444
    },
  "Стельмаха 53 кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Степова 17/1":
    {
        "lat": 333,
        "lng": 444
    },
  "Стрілецька 1 Еспресо бар кріс":
    {
        "lat": 333,
        "lng": 444
    },
  "Стрілецька 1 каб 204 стрілецька 1 рестарт":
    {
        "lat": 333,
        "lng": 444
    },
  "Стрілецька 43 кв 22":
    {
        "lat": 333,
        "lng": 444
    },
  "Стрілецька 7 д оптік":
    {
        "lat": 333,
        "lng": 444
    },
  "Стрілецька 7а кв 20":
    {
        "lat": 333,
        "lng": 444
    },
  "Стрілецька 7а кв 23":
    {
        "lat": 333,
        "lng": 444
    },
  "Театральна 10 каб 2 міграційна служба":
    {
        "lat": 333,
        "lng": 444
    },
  "Театральна 10 офіс центр 2 пове 212":
    {
        "lat": 333,
        "lng": 444
    },
  "Театральна 2 кВ 4":
    {
        "lat": 333,
        "lng": 444
    },
  "Теніс хол Академічний":
    {
        "lat": 333,
        "lng": 444
    },
  "Тичини Павла 13 3 під":
    {
        "lat": 333,
        "lng": 444
    },
  "Толстого 23 кв 4":
    {
        "lat": 333,
        "lng": 444
    },
  "Трамвайна 3 в інтроверт":
    {
        "lat": 333,
        "lng": 444
    },
  "Трамвайна 3 в кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Трамвайна 3 в кв 76":
    {
        "lat": 333,
        "lng": 444
    },
  "Трамвайна 3 в лямаус":
    {
        "lat": 333,
        "lng": 444
    },
  "туркеш сіті 4 під кв 8 2 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Турчановича (бучми) 28":
    {
        "lat": 333,
        "lng": 444
    },
  "Ушакова 13":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке 145 Маяк":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке Аір сир":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 145":
    {
        "lat": 333,
        "lng": 444
    },
  "хмельницьке шосе 23 а":
    {
        "lat": 333,
        "lng": 444
    },
  "хмельницьке шосе 81/24":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 82 аналог 5 по":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 82 Техно+":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 84 а аптека добро":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 85 кв 24":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 87 кВ 48 3 під 2 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе 93":
    {
        "lat": 333,
        "lng": 444
    },
  "Хмельницьке шосе Аналог каб 444":
    {
        "lat": 333,
        "lng": 444
    },
  "Чехова 29 склад спеції":
    {
        "lat": 333,
        "lng": 444
    },
  "Чехова 8 а кв 44 2 під 7 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Чорновола барбершоп":
    {
        "lat": 333,
        "lng": 444
    },
  "Чорновола тайм кав'ярня":
    {
        "lat": 333,
        "lng": 444
    },
  "Шалом Алейхем 13 кВ 4":
    {
        "lat": 333,
        "lng": 444
    },
  "Шаурмішка Коцюбинського 78":
    {
        "lat": 333,
        "lng": 444
    },
  "Шаурмішка Соборна":
    {
        "lat": 333,
        "lng": 444
    },
  "Шимка 32 кв 13 код 268":
    {
        "lat": 333,
        "lng": 444
    },
  "Шимка 38 б кВ 30 5 секція":
    {
        "lat": 333,
        "lng": 444
    },
  "Шимка 38 б кв 95 4 кор":
    {
        "lat": 333,
        "lng": 444
    },
  "Широцького 18 А 50 1 пі 8 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Широцького пров 24 газ 3 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Шкільна 8":
    {
        "lat": 333,
        "lng": 444
    },
  "Шмідта 15 кв 5":
    {
        "lat": 333,
        "lng": 444
    },
  "Шмідта 15 кв 6":
    {
        "lat": 333,
        "lng": 444
    },
  "Щукіна 2/2":
    {
        "lat": 333,
        "lng": 444
    },
  "Щукіна 3":
    {
        "lat": 333,
        "lng": 444
    },
  "Юності 18 план 2":
    {
        "lat": 333,
        "lng": 444
    },
  "Юності 3 кв 34 3 під 2 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "Юності 35 кофе тайм":
    {
        "lat": 333,
        "lng": 444
    },
  "Юності 45 стоматологія Юності 63 кв 56":
    {
        "lat": 333,
        "lng": 444
    },
  "Юності 83 кВ 118 код 15":
    {
        "lat": 333,
        "lng": 444
    },
  "Юності 83 кВ 58 4 під 5 поверх":
    {
        "lat": 333,
        "lng": 444
    },
  "юності гріль хаус":
    {
        "lat": 333,
        "lng": 444
    },
  "юності3/3 код25":
    {
        "lat": 333,
        "lng": 444
    },
  "Юносты 13 кв 118":
    {
        "lat": 333,
        "lng": 444
    },
  "Ющенка 10 кв 104":
    {
        "lat": 333,
        "lng": 444
    },
  "Ющенко 8 кВ 98 8 поверх *#0347":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля 12 кВ 5 код 486":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля 41 кв 10":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля 52 стар сад":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля 54 а кв 39":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля 58 кв 20":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля 71 кв 60":
    {
        "lat": 333,
        "lng": 444
    },
  "Янгеля ла кучіна":
    {
        "lat": 333,
        "lng": 444
    },
  "Бестужева 4 1 й пров":
    {
        "lat": 333,
        "lng": 444
    },
  "Дубовецька 37 кв 14":
    {
        "lat": 333,
        "lng": 444
    }
};